/* Class = "NSTextFieldCell"; title = "The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting."; ObjectID = "GaX-8c-QaN"; */
"GaX-8c-QaN.title" = "Le impostazioni qui non dovrebbero essere modificate per il normale uso di Vienna. Fai riferimento all'Aiuto per dettagli su ciascuna impostazione.";

/* Class = "NSButtonCell"; title = "Enable JavaScript in the internal browser"; ObjectID = "guK-dE-f6n"; */
"guK-dE-f6n.title" = "Attiva JavaScript nel browser interno";

